{"<ANSWER>": 50257, "</ANSWER>": 50258, "Ġ<PRODUCT": 50259, "Ġ<TIME": 50260, "Ġ<QUANTITY": 50261, "Ġ<EVENT": 50262, "Ġ<DATE": 50263, "Ġ<CARDINAL": 50264, "Ġ<MONEY": 50265, "Ġ<LAW": 50266, "Ġ<WORK_OF_ART": 50267, "Ġ<PERSON": 50268, "Ġ<NORP": 50269, "Ġ<LANGUAGE": 50270, "Ġ<ORDINAL": 50271, "Ġ<LOCATION": 50272, "Ġ<ORGANIZATION": 50273, "Ġ<PERCENT": 50274, "<PRODUCT": 50275, "<TIME": 50276, "<QUANTITY": 50277, "<EVENT": 50278, "<DATE": 50279, "<CARDINAL": 50280, "<MONEY": 50281, "<LAW": 50282, "<WORK_OF_ART": 50283, "<PERSON": 50284, "<NORP": 50285, "<LANGUAGE": 50286, "<ORDINAL": 50287, "<LOCATION": 50288, "<ORGANIZATION": 50289, "<PERCENT": 50290, "_1>": 50291, "_2>": 50292, "_3>": 50293, "_4>": 50294, "_5>": 50295, "_6>": 50296, "_7>": 50297, "_8>": 50298, "_9>": 50299, "_10>": 50300, "_11>": 50301, "_12>": 50302, "_13>": 50303, "_14>": 50304, "_15>": 50305, "_16>": 50306, "_17>": 50307, "_18>": 50308, "_19>": 50309, "_20>": 50310, "_21>": 50311, "_22>": 50312, "_23>": 50313, "_24>": 50314, "_25>": 50315, "_26>": 50316, "_27>": 50317, "_28>": 50318, "_29>": 50319, "_30>": 50320, "_31>": 50321, "_32>": 50322, "_33>": 50323, "_34>": 50324, "_35>": 50325, "_36>": 50326, "_37>": 50327, "_38>": 50328, "_39>": 50329, "_40>": 50330, "_41>": 50331, "_42>": 50332, "_43>": 50333, "_44>": 50334, "_45>": 50335, "_46>": 50336, "_47>": 50337, "_48>": 50338, "_49>": 50339, "_50>": 50340, "_51>": 50341, "_52>": 50342, "_53>": 50343, "_54>": 50344, "_55>": 50345, "_56>": 50346, "_57>": 50347, "_58>": 50348, "_59>": 50349, "_60>": 50350, "_61>": 50351, "_62>": 50352, "_63>": 50353, "_64>": 50354, "_65>": 50355, "_66>": 50356, "_67>": 50357, "_68>": 50358, "_69>": 50359, "_70>": 50360, "_71>": 50361, "_72>": 50362, "_73>": 50363, "_74>": 50364, "_75>": 50365, "_76>": 50366, "_77>": 50367, "_78>": 50368, "_79>": 50369, "_80>": 50370, "_81>": 50371, "_82>": 50372, "_83>": 50373, "_84>": 50374, "_85>": 50375, "_86>": 50376, "_87>": 50377, "_88>": 50378, "_89>": 50379, "_90>": 50380, "_91>": 50381, "_92>": 50382, "_93>": 50383, "_94>": 50384, "_95>": 50385, "_96>": 50386, "_97>": 50387, "_98>": 50388, "_99>": 50389, "_100>": 50390}